const machines = [{
    title: 'Кофемашина Nuova Simonelli Appia II 1 Gr S (высокая группа)',
    subTitle: 'Полуавтоматическая',
    img: [
        './img/kofemashina_nuova_simonelli_appia_ii_1_gr_s_visokaya_gruppa_1.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_1_gr_s_visokaya_gruppa_2.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_1_gr_s_visokaya_gruppa_3.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_1_gr_s_visokaya_gruppa_4.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_1_gr_s_visokaya_gruppa_5.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_1_gr_s_visokaya_gruppa_6.jpg'
    ],
    description: 'Традиционная полуавтоматическая кофемашина Nuova Simonelli Appia II 1 Gr S с подключением к водопроводу предназначена для приготовления кофе эспрессо и капучино. Оснащена одной высокой термокомпенсированной группой, краном для подачи горячей воды и паровым краном из нержавеющей стали с системой PUSH&PULL. Предусматривает ручную дозацию кофе, горячей воды и пара. Бойлер изготовлен из меди, основание и боковые панели - из ABS-пластика (на выбор предлагаются три цвета - матовый чёрный, глянцевый жемчужный и глянцевый красный), задняя панель со вставкой из стали, рабочая поверхность - из нержавеющей стали. <br><br> Данная модель рекомендуется для профессионального применения на предприятиях общественного питания разных типов, например, в кафе и ресторанах (как с контактной, так и с неконтактной барной стойкой) или в специализированных кофейнях. Высокая группа позволяет легко разливать напитки в стаканы, существенно ускоряя приготовление кофе на вынос.',
    brochure: './pdf/kofemashina_nuova_simonelli_appia_ii_1_gr_s_visokaya_gruppa.pdf'
},

{
    title: 'Кофемашина Nuova Simonelli Appia II 2 Gr S (высокие группы) + экономайзер',
    subTitle: 'Полуавтоматическая',
    img: [
        './img/kofemashina_nuova_simonelli_appia_ii_2_gr_s_visokie_gruppi_ekonomajzer_1.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_2_gr_s_visokie_gruppi_ekonomajzer_2.jpg'
    ],
    description: 'Традиционная полуавтоматическая кофемашина Nuova Simonelli Appia II 2 Gr S с подключением к водопроводу предназначена для приготовления кофе эспрессо и капучино. Оснащена двумя высокими термокомпенсированными группами, экономайзером, краном для подачи горячей воды и двумя паровыми кранами из нержавеющей стали с системой PUSH&PULL. Предусматривает ручную дозацию кофе, горячей воды и пара. Бойлер изготовлен из меди, основание и боковые панели - из матового чёрного ABS-пластика, задняя панель со вставкой из стали, рабочая поверхность - из нержавеющей стали. <br><br> Данная модель рекомендуется для профессионального применения на предприятиях общественного питания с большим числом посетителей, например, в кафе и ресторанах (как с контактной, так и с неконтактной барной стойкой) или в специализированных кофейнях. Высокие группы позволяют легко разливать напитки в стаканы, существенно ускоряя приготовление кофе на вынос.',
    brochure: './pdf/kofemashina_nuova_simonelli_appia_ii_2_gr_s_visokie_gruppi_ekonomajzer.pdf'
},

{
    title: 'Кофемашина Nuova Simonelli Appia II 3 Gr S (высокие группы) + экономайзер',
    subTitle: 'Полуавтоматическая',
    img: [
        './img/kofemashina_nuova_simonelli_appia_ii_3_gr_s_visokie_gruppi_ekonomajzer_1.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_3_gr_s_visokie_gruppi_ekonomajzer_2.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_3_gr_s_visokie_gruppi_ekonomajzer_3.jpg'
    ],
    description: 'Традиционная автоматическая кофемашина Nuova Simonelli Appia II 3 Gr V с подключением к водопроводу предназначена для приготовления кофе эспрессо и капучино. Оснащена тремя высокими термокомпенсированными группами, экономайзером, краном для подачи горячей воды, двумя паровыми кранами из нержавеющей стали с системой PUSH&PULL. Осуществляет автоматическую подачу горячей воды и кофе. Бойлер изготовлен из меди, основание и боковые панели - из матового чёрного ABS-пластика, задняя панель со вставкой из стали, рабочая поверхность - из нержавеющей стали. <br> <br> Данная модель рекомендуется для профессионального применения на предприятиях общественного питания с большим числом посетителей, например, в кафе, ресторанах или в специализированных кофейнях. Высокие группы позволяют легко разливать напитки в стаканы, существенно ускоряя приготовление кофе на вынос.',
    brochure: './pdf/kofemashina_nuova_simonelli_appia_ii_3_gr_s_visokie_gruppi_ekonomajzer.pdf'
},

{
    title: 'Кофемашина Nuova Simonelli Appia II 3 Gr V (высокие группы) + экономайзер',
    subTitle: 'Автоматическая',
    img: [
        './img/kofemashina_nuova_simonelli_appia_ii_3_gr_v_visokie_gruppi_ekonomajzer_1.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_3_gr_v_visokie_gruppi_ekonomajzer_2.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_3_gr_v_visokie_gruppi_ekonomajzer_3.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_3_gr_v_visokie_gruppi_ekonomajzer_4.jpg'
    ],
    description: 'Традиционная полуавтоматическая кофемашина Nuova Simonelli Appia II 3 Gr S с подключением к водопроводу предназначена для приготовления кофе эспрессо и капучино. Оснащена тремя высокими термокомпенсированными группами, экономайзером, краном для подачи горячей воды, двумя паровыми кранами из нержавеющей стали с системой PUSH&PULL. Предусматривает ручную дозацию кофе, горячей воды и пара. Бойлер изготовлен из меди, основание и боковые панели - из матового чёрного ABS-пластика, задняя панель со вставкой из стали, рабочая поверхность - из нержавеющей стали. <br><br> Данная модель рекомендуется для профессионального применения на предприятиях общественного питания с большим числом посетителей, например, в кафе, ресторанах или в специализированных кофейнях. Высокие группы позволяют легко разливать напитки в стаканы, существенно ускоряя приготовление кофе на вынос.',
    brochure: './pdf/kofemashina_nuova_simonelli_appia_ii_3_gr_v_visokie_gruppi_ekonomajzer.pdf'
},

{
    title: 'Кофемашина Nuova Simonelli Appia II Compact 2 Gr S (высокие группы)',
    subTitle: 'Полуавтоматическая',
    img: [
        './img/kofemashina_nuova_simonelli_appia_ii_compact_2_gr_s_visokie_gruppi_1.jpg',
        './img/kofemashina_nuova_simonelli_appia_ii_compact_2_gr_s_visokie_gruppi_2.jpg'
    ],
    description: 'Традиционная полуавтоматическая кофемашина Nuova Simonelli Appia II Compact 2 Gr S с подключением к водопроводу предназначена для приготовления кофе эспрессо и капучино. Оснащена двумя высокими термокомпенсированными группами, краном для подачи горячей воды и двумя паровыми кранами из нержавеющей стали с системой PUSH&PULL. Предусматривает ручную дозацию кофе, горячей воды и пара. Бойлер изготовлен из меди, основание и боковые панели - из матового чёрного ABS-пластика, задняя панель со вставкой из стали, рабочая поверхность - из нержавеющей стали. <br><br> Данная модель рекомендуется для профессионального применения на предприятиях общественного питания малого формата, например, в специализированных кофейнях, кафе и ресторанах. Компактные размеры и стильный дизайн позволяют оборудованию с лёгкостью вписаться в любой интерьер, даже в условиях сильно ограниченного пространства. Высокие группы позволяют легко разливать напитки в стаканы, существенно ускоряя приготовление кофе на вынос.',
    brochure: './pdf/kofemashina_nuova_simonelli_appia_ii_compact_2_gr_s_visokie_gruppi.pdf'
},

{
    title: 'Кофемашина Nuova Simonelli Aurelia II 2 Gr S (высокие группы)',
    subTitle: 'Полуавтоматическая',
    img: [
        './img/kofemashina_nuova_simonelli_aurelia_ii_2_gr_s_visokie_gruppi_1.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_2_gr_s_visokie_gruppi_2.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_2_gr_s_visokie_gruppi_3.jpg'
    ],
    description: 'Традиционная полуавтоматическая кофемашина Nuova Simonelli Aurelia II 2 Gr S с подключением к водопроводу предназначена для приготовления кофе эспрессо и капучино. Оснащена двумя высокими группами, экономайзером, краном для подачи горячей воды, двумя паровыми кранами из нержавеющей стали с системой PUSH&PULL и LED-подсветкой. Предусматривает ручную дозацию кофе, горячей воды и пара. Бойлер изготовлен из меди, корпус из нержавеющей стали с вставками из ABS-пластика (на выбор предлагаются два цвета - жемчужный и красный).<br><br> Данная модель рекомендуется для профессионального применения на предприятиях общественного питания с большим числом посетителей, например, в кафе и ресторанах, или в специализированных кофейнях. Высокие группы позволяют легко разливать напитки в стаканы, существенно ускоряя приготовление кофе на вынос.',
    brochure: './pdf/kofemashina_nuova_simonelli_aurelia_ii_2_gr_s_visokie_gruppi.pdf'
},

{
    title: 'Кофемашина Nuova Simonelli Aurelia II 2 Gr V (высокие группы)',
    subTitle: 'Автоматическая',
    img: [
        './img/kofemashina_nuova_simonelli_aurelia_ii_2_gr_v_visokie_gruppi_1.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_2_gr_v_visokie_gruppi_2.jpg'
    ],
    description: 'Традиционная автоматическая кофемашина Nuova Simonelli Aurelia II 2 Gr V с подключением к водопроводу предназначена для приготовления кофе эспрессо и капучино. Оснащена двумя высокими группами, экономайзером, краном для подачи горячей воды, 2 паровыми кранами из нержавеющей стали с системой PUSH&PULL. Осуществляет автоматическую дозацию кофе и горячей воды. Бойлер изготовлен из меди, корпус из нержавеющей стали с вставками из чёрного ABS-пластика. <br><br> Данная модель рекомендуется для профессионального применения на предприятиях общественного питания с большим числом посетителей, например, в кафе и ресторанах, или в специализированных кофейнях. Высокие группы позволяют легко разливать напитки в стаканы, существенно ускоряя приготовление кофе на вынос.',
    brochure: './pdf/kofemashina_nuova_simonelli_aurelia_ii_2_gr_v_visokie_gruppi.pdf'
},

{
    title: 'Кофемашина Nuova Simonelli Aurelia II 3 Gr S (низкие группы)',
    subTitle: 'Полуавтоматическая',
    img: [
        './img/kofemashina_nuova_simonelli_aurelia_ii_3_gr_s_nizkie_gruppi_1.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_3_gr_s_nizkie_gruppi_2.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_3_gr_s_nizkie_gruppi_3.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_3_gr_s_nizkie_gruppi_4.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_3_gr_s_nizkie_gruppi_5.jpg'
    ],
    description: 'Традиционная полуавтоматическая кофемашина Nuova Simonelli Aurelia II 3 Gr S с подключением к водопроводу предназначена для приготовления кофе эспрессо и капучино. Оснащена тремя низкими группами, экономайзером, краном для подачи горячей воды, двумя паровыми кранами из нержавеющей стали и LED-подсветкой. Предусматривает ручную дозацию кофе, горячей воды и пара. Бойлер изготовлен из меди, корпус из нержавеющей стали с вставками из ABS-пластика (на выбор предлагаются два цвета - черный и жемчужный).<br><br> Данная модель рекомендуется для профессионального применения на предприятиях общественного питания с большим числом посетителей, например, в кафе и ресторанах, или в специализированных кофейнях.',
    brochure: './pdf/kofemashina_nuova_simonelli_aurelia_ii_3_gr_s_nizkie_gruppi.pdf'
},

{
    title: 'Кофемашина Nuova Simonelli Aurelia II T3 2 Gr S (высокие группы)',
    subTitle: 'Полуавтоматическая',
    img: [
        './img/kofemashina_nuova_simonelli_aurelia_ii_t3_2_gr_s_visokie_gruppi_1.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_t3_2_gr_s_visokie_gruppi_2.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_t3_2_gr_s_visokie_gruppi_3.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_t3_2_gr_s_visokie_gruppi_4.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_t3_2_gr_s_visokie_gruppi_5.jpg',
        './img/kofemashina_nuova_simonelli_aurelia_ii_t3_2_gr_s_visokie_gruppi_6.jpg'
    ],
    description: 'Традиционная полуавтоматическая кофемашина Nuova Simonelli Aurelia II T3 2 Gr S с подключением к водопроводу предназначена для приготовления кофе эспрессо и капучино. Оснащена двумя высокими электронными группами, экономайзером, краном для подачи горячей воды, двумя паровыми кранами Cool Touch и LED-подсветкой. Осуществляет автоматическое дозирование горячей воды и кофе. Бойлер изготовлен из меди, корпус из нержавеющей стали с вставками из ABS-пластика (на выбор предлагаются три цвета - жемчужный, красный и чёрный).<br><br> Технология T3 обеспечивает беспрецедентный контроль точности температуры воды, позволяя бариста программировать температуру в основном бойлере, в бойлере на каждую кофейную группу, а также температуру воды непосредственно на выходе из каждой группы по отдельности. <br><br> Данная модель рекомендуется для профессионального применения на предприятиях общественного питания с большим числом посетителей, например, в кафе и ресторанах, или в специализированных кофейнях. Высокие группы позволяют легко разливать напитки в стаканы, существенно ускоряя приготовление кофе на вынос. Светодиодная подсветка привлекает внимание клиентов, стимулируя их к совершению импульсных покупок.',
    brochure: './pdf/kofemashina_nuova_simonelli_aurelia_ii_t3_2_gr_s_visokie_gruppi.pdf'
},

{
    title: 'Кофемашина Nuova Simonelli Musica Lux',
    subTitle: 'Автоматическая',
    img: [
        './img/kofemashina_nuova_simonelli_musica_lux_1.jpg',
        './img/kofemashina_nuova_simonelli_musica_lux_2.jpg',
        './img/kofemashina_nuova_simonelli_musica_lux_3.jpg',
        './img/kofemashina_nuova_simonelli_musica_lux_4.jpg',
        './img/kofemashina_nuova_simonelli_musica_lux_5.jpg'
    ],
    description: 'Традиционная автоматическая кофемашина Nuova Simonelli Musica Lux заливного типа предназначена для приготовления кофе эспрессо и капучино. Оснащена одной термокомпенсированной группой, паровым краном и краном для подачи горячей воды. Осуществляет автоматическую подачу горячей воды. Бойлер изготовлен из меди, корпус - из нержавеющей стали со светодиодными вставками. <br><br> Данная модель рекомендуется для профессионального применения на предприятиях общественного питания с контактной барной стойкой, например, в специализированных кофейнях, ресторанах или кафе. Компактные размеры и стильный дизайн позволяют оборудованию с лёгкостью вписаться в любой интерьер. Подсветка по краям корпуса привлекает внимание посетителей, стимулируя их к совершению импульсных покупок.',
    brochure: './pdf/kofemashina_nuova_simonelli_musica_lux.pdf'
}
];

export default machines;
